export const reviewDummy = [
  {
    reviewId: 5,
    title: '이제는 옷정리가 한결 수월해질 것 같아요ㅎㅎ',
    content: `옷이 그렇게 많다고 생각한 적은 한 번도 없었는데, 실제로 한 번 다 끄집어내서 보니까 정말 많다는 걸 깨달았어요...
처분 서비스도 연계해주셔서 정리 받는김에 안 입는 옷들을 많이 버릴 수 있었고 이제는 옷 정리가 한결 수월해질 것 같아서 너무 좋습니다 ㅎㅎ
다음에 꼭 또 사용하겠습니다!!!`,
    name: '김익명',
    best: false,
    address: '서울시 양천구',
    createAt: '2022-09-29',
  },
  {
    reviewId: 4,
    title: '대체적으로 만족합니다',
    content: `대체적으로 만족합니다.
    다만 조금만 더 스피드 있게 정리가 진행되면 훨씬 더 만족감이 높을 것 같습니다.
    옷이 많았는데 깨끗하게 정리되니 방이 넓어져서 좋아요`,
    name: '이익명',
    best: false,
    address: '서울시 동작구',
    createAt: '2022-10-20',
    before: [
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/6cab412f89e40.jpg',
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/cfdef9e764b03.jpg',
    ],
    after: [
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/a64f8f6b293ad.jpg',
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/ed4e697dc02ca.jpg',
    ],
  },
  {
    reviewId: 3,
    title: '회사 프로모션으로 저렴하게 이용했어요',
    content: `회사 프로모션으로 원가보다 조금 더 저렴한 비용으로 서비스 받았습니다.
    지저분한 옷방이 깔끔하게 정리되니 다음번엔 제 비용 주고서라도 다시 서비스 받아 볼 의향이 생겼어요.
    감사합니다`,
    name: '윤익명',
    best: false,
    address: '서울시 관악구',
    createAt: '2022-10-25',
    before: [
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/6da1754950291.jpeg',
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/077c625e58252.jpeg',
    ],
    after: [
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/71e2dc1670cda.jpg',
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/ade239f68c560.jpg',
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/f1cef4e69fff9.jpg',
    ],
  },
  {
    reviewId: 2,
    title: '아침마다 옷 고를 맛이 나요!',
    content: `드레스룸이 지저분해서 항상 마음이 불편했는데 드디어 마음이 편해졌네요ㅎㅎ
깔끔한 옷방이 되니까 아침마다 옷 고를 맛도 나구요!
정리해주신대로 잘 유지하겠습니다~ :)`,
    name: '허익명',
    best: false,
    address: '서울시 강서구',
    createAt: '2022-11-01',
    before: ['https://cdn.imweb.me/upload/S20221013551b2718f486d/04e784e79be5c.jpeg'],
    after: [
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/0fe59015da2c3.jpg',
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/dd260c84c3f8e.jpg',
    ],
  },
  {
    reviewId: 1,
    title: '저보다 제 집을 깨끗하게 치워요ㅋㅋ',
    content: `제가 정리하는것보다 굉장히 효율적이고 깔끔해서 정말 마음에 듭니다! 감사합니다😊`,
    name: '심익명',
    best: false,
    address: '경기 안산시',
    createAt: '2023-01-11',
    before: [
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/58a69bed7a6f2.jpeg',
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/97c7f56462c49.jpeg',
    ],
    after: [
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/5f9a2e9e1c201.jpg',
      'https://cdn.imweb.me/upload/S20221013551b2718f486d/f32ffdbd70d8e.jpg',
    ],
  },
  {
    reviewId: 0,
    title: '혼자서는 막막했던 정리가 깔끔해졌어요',
    content: `하나하나 친절하게 정리해주셔서 좋았습니다!
혼자서는 막막했던 정리가 깔끔해졌어요.
다음에도 서비스를 이용해보고 싶어요 :)`,
    name: '허익명',
    best: true,
    address: '경기 광명시',
    createAt: '2023-03-19',
    before: ['https://cdn.imweb.me/upload/S20221013551b2718f486d/370ffb1621307.jpeg'],
    after: ['https://cdn.imweb.me/upload/S20221013551b2718f486d/5f4fe22547723.jpg'],
  },
];
